const products = [
  {
    id: "PV-0001",
    name: "Підвіска з синім каменем",
    category: "Прикраси",
    price: "120 €",
    status: "В наявності",
    description: `Синє кільце кулон стильна підвіска у формі об'ємного синього кола з яскравим блиском маленьким камінням на срібному ланцюжку.
Яскрава, сучасна ефектна прикраса в подарунковій синій коробочці чудовий варіант для тих, хто любить незвичайні акценти`,
    image:"images/blue-stone.jpg",
    isNew: true
},

  {
    id: "PV-0002",
    name: "Кришталеве серце",
    category: "Прикраси",
    price: "140 €",
    status: "В наявності",
    description: "Елегантне кришталеве серце Swarovski...",
    image: "images/crystal-heart.jpg",
    isNew: true
  },

  {
    id: "PV-0003",
    name: "Серце з шармами",
    category: "Прикраси",
    price: "110 €",
    status: "В наявності",
    description: `Срібне серце з шармами - витончений кулон у вигляді великого відкритого серця, прикрашеного блискучим камінням, з підвісками у вигляді рожевого серця, ключа і ще одного серця на тонкій срібній ланцюжку.
Романтична ніжна прикраса, яка ідеально передає настрій кохання та стане чудовим подарунком`,
    image: "images/charm-heart.jpg",
    isNew: true
  },

  {
    id: "PV-0004",
    name: "Nina Ricci Paris",
    category: "Годинники",
    price: "250 €",
    status: "В наявності",
    description: `Елегантний золотий годинник Nina Ricci Paris - прямокутний корпус з білим циферблатом римськими цифрами, на широкому золотому браслеті в комплекті зі змінними ремінцями (червоний крокодил, чорний)`,
    image: "images/nina-ricci.jpg",
    isNew: true
  }
];